[
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-day-planner",
  "highlightr-plugin",
  "calendar",
  "find-unlinked-files",
  "obsidian-admonition"
]